import style from './index.module.scss'

function PricacyPolicy() {
    return (
        <div className={style.container}>
            <div className={style.banner}>
                <div className={style.bannerBackground}>
                    <img src="https://mareve.co.jp/wp-content/uploads/2020/10/pixta_69495304_M.jpg"></img>
                </div>
                <div className={style.bannerText}>
                    <div className={style.text}>
                        <p className={style.title}>個人情報保護方針</p>
                    </div>
                </div>
            </div>

            <div className={style.policy}>
                <p>
                    令和2年9月10日制定<br/><br/>

                    株式会社マリーブ<br/>
                    代表取締役　福田　麻理<br/><br/>

                    近年、高度情報化に伴う個人情報保護の重要性への社会の関心は高まっており、お預かりした個人情報を保護することは、エステティックサロン及びビューティーサロンの経営に関する事業を営む株式会社マリーブ（以下「当社」といいます）の社会的責務であると考えます。当社は、当社の事業活動に際し、個人情報保護の重要性を認識し、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、役員・従業員一人一人に周知し、個人情報保護の重要性の認識と取組みの徹底を図り、個人情報の保護を推進することを宣言致します。当社は、本方針の内容を事前の予告なく変更することがあり、変更後の本方針については、当社のホームページに掲載した時から効力を生じるものとします。<br/><br/>

                    第１　個人情報の取扱いに関する法令等の遵守について<br/><br/>

                    当社は、個人情報の保護に関する法律（以下「個人情報保護法」といいます）を含む個人情報の取扱いに関する関係法令、国が定めるガイドラインを遵守します。<br/><br/>

                    第２　個人情報について<br/><br/>

                    個人情報とは、生存する個人に関する情報（氏名、生年月日、その他の個人を識別することができる情報）であって、特定の個人を識別できるものをいい、他の情報と照合することで識別することができる情報を含みます。<br/><br/>

                    第３　個人情報の利用目的について<br/><br/>

                    当社は、当社の事業目的の達成に必要な範囲内で、個人情報の利用の目的をで　きる限り特定し、あらかじめ明示した利用目的のもと、あらかじめご本人の同意を得た上で、個人情報を取得し、あらかじめ明示した利用目的の達成に必要な範囲内で適切に取扱います。合併その他の事由による事業の承継に伴い個人情報を取得した場合にも、あらかじめご本人の同意を得ないで、承継前の利用目的の達成に必要な範囲を超えて取扱うことはありません。ただし、次の場合はこの限りではありません。<br/><br/>

                    （１）法令に基づく場合<br/><br/>

                    （２）人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき<br/><br/>

                    （３）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき<br/><br/>

                    （４）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br/><br/>

                    第４　個人情報の取得について<br/><br/>

                    当社は、適法かつ公正な手段で個人情報を取得し、偽りその他不正の手段により個人情報を取得することはありません。<br/><br/>

                    第５　個人情報の提供について<br/><br/>

                    １　当社は、あらかじめご本人の同意を得ることなく、個人情報を第三者に提供しません。ただし、次の場合はこの限りではありません。<br/><br/>

                    （１）法令に基づく場合<br/><br/>

                    （２）人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき<br/><br/>

                    （３）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき<br/><br/>

                    （４）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br/><br/>

                    ２　以下の場合は、上記１に定める第三者には該当しないものとします。<br/><br/>

                    （１）当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託することに伴って提供される場合<br/><br/>

                    （２）合併その他の事由による事業の承継に伴って個人情報が提供される場合<br/><br/>

                    （３）特定の者との間で共同して利用される個人情報が当該特定の者に提供される場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめご本人に通知し、またはご本人が容易に知り得る状態に置いているとき<br/><br/>

                    第６　個人情報の取扱いの委託について<br/><br/>

                    当社は、個人情報の取扱いの全部または一部を第三者に委託することがあります。この場合、当社は、当該第三者について厳正な調査を行い、取扱いを委託された個人情報の安全管理が図られるよう、当該第三者に対する必要かつ適切な監督を行います。<br/><br/>

                    第７　個人情報の安全管理について<br/><br/>

                    当社は、個人情報の管理にあたっては、個人情報への不正アクセス、漏えい、滅失、改ざんまたはき損の防止、その他の個人情報の安全管理が図られるよう、従業員に対する必要かつ適切な監督を含む必要かつ適切な措置を講じます。また、この措置については定期的に見直し、必要に応じて是正します。<br/><br/>

                    第８　組織・体制<br/><br/>

                    当社は、個人情報管理責任者を設置し、個人情報の適正な管理及び継続的な改善を実施します。<br/><br/>

                    第９　個人情報の開示等の請求及びお問合わせ等について<br/><br/>

                    当社は、当社が保有する個人情報について、個人情報保護法に基づく開示、訂正・追加・削除、利用停止・消去、第三者提供の停止または利用目的の通知にかかるご本人からのご請求があった場合には、ご請求いただいた方がご本人であることを確認の上、個人情報保護法に従い、適切に対応します。また、当社は、個人情報の取扱いに関する苦情、相談、お問い合わせ等には、誠実かつ迅速に対応するよう努めます。上記のご請求・お問い合わせ等については、以下までご連絡くださいますようお願い申し上げます。<br/><br/>

                    【個人情報お問い合わせ窓口】<br/>
                    〒150-0021<br/>
                    東京都渋谷区恵比寿西1-3-10 EBISU. TANAKA. BLDG. 4F<br/>
                    株式会社マリーブ　　個人情報お問い合わせ窓口<br/>
                    電話：03-6416-3451<br/>
                    E-mail：info@mareve.co.jp<br/>
                    お問い合わせ受付時間：11:00～21:00（年末年始は除く）<br/>
                </p>
            </div>
        </div>
    );
}

export default PricacyPolicy
